{
	"19.07.2015": "Worry never robs tomorrow of its sorrow, but only saps today of its strength.",
	"20.07.2015": "Everything is possible. The impossible just takes longer.",
	"21.07.2015": "All happiness depends on courage and work.",
	"22.07.2015": "You've got to get obsessed and stay on obsessed.",
	"23.07.2015": "Real generosity towards the future lies in giving all to the present.",
	"24.07.2015": "Whatever you are meant to do, do it now. The conditions are always impossible.",
	"25.07.2015": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
	"26.07.2015": "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
	"27.07.2015": "Far and away, the best prize that life has to offer is the chance to work hard at work worth doing.",
	"28.07.2015": "You have to fight through the bad days in order to earn the best days.",
	"29.07.2015": "Life isn't about finding yourself. Life is about creating yourself.",
	"30.07.2015": "Not everyone will understand your journey, and that's fine. It's not their journey to make sense of, it's yours.",
	"31.07.2015": "Stay positive; stay fighting; stay brave; stay ambitious; stay focused; stay strong. Mentality is everything.",
	"01.08.2015": "There will be haters, there will be doubters, there will be non-believers, and then there will be you, proving them wrong.",
	"02.08.2015": "The world better be ready to receive your talent.",
	"03.08.2015": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
	"04.08.2015": "With the new day comes new strength and new thoughts.",
	"05.08.2015": "Things do not happen. Things are made to happen.",
	"06.08.2015": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
	"07.08.2015": "We improve ourselves by victory over our self. There must be contests, and you must win.",
	"08.08.2015": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
	"09.08.2015": "Dreams come true; without that possibility, nature would not incite us to have them.",
	"10.08.2015": "No one can construct for you the bridge which precisely you must cross the stream of life, no one but you yourself alone.",
	"11.08.2015": "Nothing great in the world was accomplished without passion.",
	"12.08.2015": "There is no secret to success except hard work.",
	"13.08.2015": "Energy rightly applied and directed will accomplish anything.",
	"14.08.2015": "What matters most is how well you walk through the fire."
}
